{
    "36": "Welcome to Hack Western! Get ready for a weekend of intense collaboration and accelerated learning",
	"35": "Having trouble setting something up? Ask a mentor!",
	"34": "Go, go, go, go, go!",
    
	"33": "Don't let your dreams be just dreams...",
    "32": "Your idea is going to change the world.",
	"31": "It does not matter how slowly you go as long as you do not stop. - Confucious",
	"30": "You're doing great :)",
	"29": "We cannot solve our problems with the same level of thinking that created them. - Albert Einstein",
	"28": "I didn't choose the thug life, the thug life chose me. - Tupac",
	"27": "The sun rises to see your smile :D",
	"26": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
	"25": "I used to be a calculator, now I'm a successful app. Don't let society hold you back.",
	"24": "You are the one. - Morpheus",
	"23": "If you're struggling, you're not alone. Don't be afraid to seek help from mentors. Talk to neighbouring groups, and remind them that they're also doing great :)",
	"22": "Every artist was first an amateur. - Ralph Waldo Emerson",
	"21": "Your project is hotter than wasabi.",
	"20": "You're awesome. Keep doing you :)",
	"19": "Whether you think you can or you think you can’t, you’re right. - Henry Ford",

	"18": "Halftime! Get some food. Take a nap. You've been working hard :)",

	"17": "We don't need to share the same opinions as others, but we need to be respectful. - Taylor Swift",
	"16": "You have brains in your head. You have feet in your shoes. You can steer yourself in any direction you choose. - Dr. Seuss",
	"15": "Stretch. Breathe. You got this.",
	"14": "The stick is sticky",
	"13": "Most people don't finish their projects at their first hackathon. It's about the experience! Learn something, meet someone, and be inspired.",
	"12": "Maybe your weird is my normal. Who's to say? - Nicki Minaj",
	"11": "Do not take life too seriously. You will never get out of it alive. - Elbert Hubbard",
	"10": "A yawn is a silent scream for coffee",
	"09": "Take a break, walk around, talk to a stranger - maybe you'll become friends",
	"08": "Whenever you leave behind failure, you're doing better. If you think everything you've done has been great, you're probably dumb. - Louis CK",
	"07": "The road to success is always under construction.",
	"06": "Make bold choices and make mistakes. It's all those things that add up to the person you become. - Angelina Jolie",
	"05": "The early bird gets the worm",
	"04": "Good morning, Sunshine",
	"03": "I don't need a hairstylist. My pillow gives me a new hairstyle every morning",
	"02": "You cannot create experience. You must undergo it. - Albert Camus",
	"01": "Don't forget to work on your pitch! Even if your project doesn't work, demo your idea and progress.",

	"00": "I think your project was the best :)"
}